Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Ulkopaikkakuntalaisille Metsähallitus ei pääsääntöisesti myönnä kesäaikaisia maastoliikennelupia.
sme: Olgobáikegoddelaččaide Meahciráđđehus ii dábálaččat mieđit geasiáigásaš meahccejohtaluslobiid.

source: Kuitenkin esimerkiksi perusteltuun tutkimuskäyttöön kesäaikaisia maastoliikennelupia voidaan myöntää.
sme: Goittotge, ovdamearkka dihte ákkastallon dutkanatnui geasiáigásaš meahccejohtaluslobiid sáhttá mieđihit.

source: Perusteet: Alueen erämaaluonnon ja erämaisuuden säilyttäminen, paikallisen luontaistalouden ja poronhoidon turvaaminen sekä tutkimustoiminnan mahdollistaminen.
sme: Ákkat: Guovllu meahcceguovloluonddu ja -iešlági seailluheapmi, báikkálaš luondduealáhusaid ja boazodoalu dorvvasteapmi ja dutkandoaimma vejolašvuođaid láhčin.

source: 9) Metsähallitus seuraa maaston kulumista hallinnoimillaan vakiintuneilla kesäaikaisilla mönkijäurilla.
sme: 9) Meahciráđđehus čuovvu eatnamiid gollama njealjejuvllatvuojáhagaid alde, maid ieš hálddaša ja mat leat lemaš juo guhkit áigge anus.

source: Mikäli kulumisen estäminen välttämättä vaatii, rakentaa Metsähallitus tarvittaviin kohtiin mönkijäpitkokset.
sme: Jos gollama hehtten dan vealttakeahttá gáibida, de Meahciráđđehus hukse dárbbašlaš sajiide roviid njealjejuvllagiid várás.

source: Perusteet: Erämaan luonnontilaisuuden säilyttäminen, maaston kulumisen ehkäiseminen.
sme: Ákkat: Meahcceguovllu luonddudilálašvuođa seailluheapmi, eatnamiid gollama hehtten.

source: 10) Metsähallitus myöntää helikoptereille laskeutumislupia luontomatkailun tarpeisiin erikseen nimettäville laskeutumispaikoille kuultuaan sidosryhmiä.
sme: 10) Meahciráđđehus mieđiha helikopteriidda seaivunlobiid luondduturismma dárbbuide. Seaivunsajit nammaduvvojit sierra dan maŋŋá, go Meahciráđđehus vuos lea gullan čanasjoavkkuid.

source: Lupa edellyttää erillistä sopimusta, jossa sovitaan yksilöityjen laskeutumispaikkojen lisäksi mm. jätehuoltoasioista.
sme: Lobi várás galgá leat sierra soahpamuš, mas sohppojuvvo spesifiserejuvvon seaivunsajiid lassin ee. bázahusfuolahusáššiin.

source: Pelastus- ja virkatoimia sekä porotaloutta ja luontaiselinkeinoja koskevia kuljetuksia laskeutumisrajoitukset eivät koske.
sme: Gádjun- ja virgedoaimmaide ja boazodoalu ja luondduealáhusaide guoskevaš sáhtostemiide seaivunráddjehusat eai guoskka.

source: Perusteet: Ilmailulaki (1242/2005), pelastuspalvelutoiminnan edellytysten turvaaminen Käsivarressa, Käsivarren virkistyskäyttötutkimus ja aiemmat kirjalliset sopimukset Helijet Oy:n kanssa sekä alueen erämaisuuden säilyttäminen.
sme: Ákkat: Áibmojohtalusláhka (1242/2005), gádjunbálvalusdoaimma vejolašvuođaid dorvvasteapmi Giehtaruohttasis, Giehtaruohttasa lustageavahandutkamuš ja ovddit čálalaš soahpamušat Helijet Oy:ain ja guovllu meahcceguovloiešlági seailluheapmi.

source: 11) Metsähallitus ei tee käyttöoikeussopimuksia ilma-alusten säännöllisen reittiliikenteen edellyttämille rakenteille.
sme: 11) Meahciráđđehus ii daga geavahanvuoigatvuođasoahpamušaid áibmoskiippaid jeavddalaš ruvttojohtalusas dárbbašlaš rusttegiidda.

source: Ilma-alusten tilapäiset laskeutumiset erämaa-alueen järville ovat nykyisen lainsäädännön mukaan sallittuja.
sme: Áibmoskiippaid gaskaboddosaš seaivumat meahcceguovllu jávrriide leat dálá láhkamearrádusaid mielde lobálaččat.

source: Perusteet: Ilmailulaki ja erämaalaki.
sme: Ágga: Áibmojohtalusláhka ja meahcceguovloláhka.

source: 5 Käyttöoikeuksien vuokraus ja luovutus
sme: 5 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi

source: 5.1 Taustaa
sme: 5.1 Duogášdieđut

source: 5.1. 1 Käyttöoikeuksien luovuttaminen erämaa-alueilta
sme: 5.1.1 Geavahanvuoigatvuođaid luohpadeapmi meahcceguovlluin

source: Valtion maan ja käyttöoikeuksien luovuttamisesta on säädetty erämaalain 4 §:n 1. momentissa, jossa sanotaan: ”Erämaa-alueeseen kuuluvaa valtion omistamaa maa-aluetta tai siihen kohdistuvaa käyttöoikeutta ei saa luovuttaa eikä antaa vuokralle ilman valtioneuvoston lupaa.
sme: Stáhtaeatnama ja geavahanvuoigatvuođaid luohpadeami birra lea mearriduvvon meahcceguovlolága 4 § 1 momeanttas, mas daddjojuvvo: ”Meahcceguvlu gullevaš stáhtaeatnama dahje dasa čuohcci geavahanvuoigatvuođa ii oaččo luohpadit iige láigohit (addit láigui) almmá stáhtaráđi lobi haga.

source: ” Toisessa momentissa todetaan poikkeukset pääsääntöön: ”Lupaa ei kuitenkaan tarvita käyttöoikeuden luovuttamiseen porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin 7 §:ssä mainitun hoito- ja käyttösuunnitelman mukaisesti eikä alueen luovuttamiseen sellaista hanketta varten, joka on tarpeen puolustusvalmiuden tai rajavartiolaitoksen toiminnan kannalta.
sme: ” Nuppi momeanttas gávnnahuvvojit spiehkastagat váldonjuolggadussii: ”Lohpi ii goittot dárbbašuvvo geavahanvuoigatvuođa luohpadeapmái boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide 7 §:s namuhuvvon dikšun- ja geavahanplána mielde iige guovllu luohpadeapmái dakkár fitnu várás, masa lea dárbu bealuštangárvvisvuođaid dahje rádjegozihandoaimma dáfus.

source: ” Pykälän kolmas momentti sanoo, että ”maa-alueen tai siihen kohdistuvan käyttöoikeuden luovuttamiseen ja vuokraamiseen sovelletaan muutoin, mitä oikeudesta luovuttaa valtion maaomaisuutta ja tuloa tuottavia oikeuksia annetussa laissa (687/1978) säädetään”.
sme: ” Paragráfa goalmmát momeanttas daddjojuvvo ahte ”eanabihtá dahje dasa čuohcci geavahanvuoigatvuođa luohpadeapmái ja láigoheapmái heivehuvvo muđui, mii vuoigatvuođas luohpadit stáhta eanaopmodaga ja sisaboađuid bukti vuoigatvuođaid addojuvvon lágas (687/1978) mearriduvvo”.

source: Erämaalain yksityiskohtaiset perustelut selvittävät edelleen asiaa.
sme: Meahcceguovlolága dárkilet ákkastallamat čilgejit ainge eanet ášši.

source: Luovuttamiskiellon tarkoituksena on turvata erämaan säilyminen erämaana estämällä yksityinen rakentaminen, esimerkiksi lomakeskusten rakentaminen.
sme: Luohpadangielddu ulbmilin lea dorvvastit meahcceguovllu seailuma meahcceguovlun nu, ahte hehttejuvvo priváhtahuksen, ovdamearkka dihte luopmoguovddážiid huksen.

source: Säännös ei kuitenkaan ole ehdoton.
sme: Njuolggadus ii leat goittot loahpalaš.

source: Valtioneuvosto voi luovuttaa käyttöoikeuden, jos suunnitellulla hankkeella on yleisen edun kannalta huomattava merkitys.
sme: Stáhtaráđđi sáhttá luohpadit geavahanvuoigatvuođa, jos plánejuvvon fidnu mearkkaša ollu oktasaš ávkki dihte.

source: Perusteluissa todetaan myös, että säännös ei koske vesialueiden käyttöoikeuksia.
sme: Ákkastallamiin gávnnahuvvo maiddái ahte njuolggadus ii guoskka čáhceguovlluid geavahanvuoigatvuođaide.

source: Maa-alueeseen kohdistuva käyttöoikeuden luovuttaminen tarkoittaa maan vuokrasopimukseen rinnastettavaa enintään viiden (5) vuoden sopimusta.
sme: Eanabihttái čuohcci geavahanvuoigatvuođa luohpadeapmi oaivvilda eatnama láigosoahpamuššii buohtastahtti guhkimustá viđa (5) jagi soahpamuša.

source: Metsähallituksen omistaman erämaassa sijaitsevan rakennuksen lyhytaikainen vuokraaminen virkistyskäytön tarpeisiin ei ole erämaalain 4 §:n mukaista käyttöoikeuden luovuttamista.
sme: Jos vistti, man Meahciráđđehus oamasta meahcceguovllus, láigoha oanehis áigái lustageavaheami dárbbuide, de dat ii oaivvil meahcceguovlolága 4 §:s daddjojuvvon geavahanvuoigatvuođa luohpadeami.

source: Käyttöoikeuden luovuttaminen edellyttää tuvan vuokraamisen lisäksi myös maapohjan vuokraamista tai käyttöoikeuden luovuttamiseen rinnastettavaa pidempikestoista vuokrasopimusta.
sme: Geavahanvuoigatvuođa luohpadeami eaktun lea stobu láigoheami lassin maiddái dasa gullevaš eanavuođu láigoheapmi dahje geavahanvuoigatvuođa luohpadeapmái buohtastahtti guhkitáigásaš láigosoahpamuš.

source: Varaustuvan petipaikkojen myyminen, vuokrakämpän tai isännöidyn vuokratuvan vuokraaminen viikoksi tai kahdeksi ei siten ole erämaalain vastaista käyttöoikeuden luovuttamista, kuten ei myöskään kalastus-, metsästys-, yrittäjä- tai moottorikelkkalupien myynti.
sme: Várrenstobu seaŋgasajiid vuovdin, láigogámppá dahje isidaston láigostobu láigoheapmi ovtta, guovtti vahkkui ii leat nappo meahcceguovlolága vuostásaš geavahanvuoigatvuođa luohpadeapmi dego ii maiddái guolástan-, meahcástan-, fitnodat-, dahje mohtorgielkálobiid vuovdin.

source: Ne ovat lähinnä alueen virkistyskäytön ohjauskeinoja.
sme: Dat leat vuosttažettiin guovllu lustageavaheami stivrenvuogit.

source: Erämaalain voimaantulo- ja siirtymäsäännöksissä on myös käyttöoikeuksiin liittyviä säädöksiä.
sme: Meahcceguovlolága fápmuiboahtin- ja sirdašuvvannjuolggadusain leat maiddái geavahanvuoigatvuođaide guoskevaš njuolggadusat.

source: Niissä todetaan: ”Erämaa-alueisiin tämän lain voimaantullessa kohdistuvat rasiteoikeudet ja niihin rinnastettavat käyttöoikeudet sekä vuokrasopimukset jäävät edelleen voimaan.
sme: Dain gávnnahuvvo: ”Meahcceguovlluide dán lága fápmuiboađedettiin čuohcci servituhttavuoigatvuođat ja daidda buohtastahtti geavahanvuoigatvuođat ja láigosoahpamušat báhcet ainge fápmui.

source: Metsähallitus voi jatkaa sopimukseen perustuvien oikeuksien voimassaoloaikaa vahvistetun hoito- ja käyttösuunnitelman mukaisesti.”
sme: Meahciráđđehus sáhttá joatkit soahpamuššii vuođđuduvvi vuoigatvuođaid gustonáiggi nannejuvvon dikšun- ja geavahanplána mielde.”

source: 5.1. 2 Nykytilanne Käsivarressa
sme: 5.1.2 Dálá dilli Giehtaruohttasis

source: Käsivarren erämaa-alueella on noin 40 vuokra-aluetta tai muuta aluetta, jonka käyttöoikeuden valtio on luovuttanut.
sme: Giehtaruohttasa meahcceguovllus leat sullii 40 láigoguovllu dahje eará guovllu, man geavahanvuoigatvuođa stáhta lea luohpadan.

source: Poronhoitolain mukaisia sopimuksia on 23 kpl, joista kuusi on Käsivarren paliskunnan paimentopaikkoja.
sme: Boazodoallolága mieldásaš soahpamušat leat 23, main 6 leat Giehtaruohttasa bálgosa guođohanbáikkit.

source: Luontaiselinkeinolain mukaisia tukikohtia on seitsemän. Rajavartiostolla on sopimukset kuuden partiomajan vuokra-alueeseen.
sme: Luondduealáhuslága mieldásaš doarjjabáikkit leat 7. Rádjegozáhusas leat soahpamušat 6 gozihanstobu láigoguvlui.

source: Lapin lääninhallituksella on poliisitoimen tukikohta Vuomakasjärvellä.
sme: Lappi leanarađđehusas lea bolesdoaimma doarjjabáiki Vuopmegašjávrris.

source: Lapin telepiirillä (nykyisin Sonera) on alueella kaksi rakennusta: Meekonjärven huoltomaja ja Ritnitsohkan linkkiasema.
sme: Lappi telebires (dálá Sonera) leat guovllus guokte vistti: Megonjávrri fuolahanstohpu ja Ritnečohka liŋkastašuvdna.

source: Tullihallituksella on partiomaja Meekonjärvellä (kuva 11).
sme: Tuolloráđđehusas lea gozihanstohpu Megonjávrris (govva 11).

source: Munnikurkkion entisen rajavartioaseman rakennukset ovat siirtyneet Valtion kiinteistölaitokselta Metsähallitukselle vuonna 1998. Päärakennus ja rivitalot ovat olleet kylmillään ja säiden armoilla vuodesta 1993 lähtien.
sme: Muonnjagoržži ovddeš rádjegozáhusa visttit leat sirdašuvvan Stáhta giddodatlágádusas Meahciráđđehussii 1998:s. Váldovisti ja ráidodálut leat leamaš liggekeahttá jagi 1993 rájes.

source: Rakennukset ovat huonokuntoisia eivätkä sovi ympäristöön.
sme: Visttit leat heajos ortnegis eaige heive birrasii.

source: Erämaan sisällä ei ole yksityismaita ja siten sinne ei kohdistu rasiteoikeuksiakaan.
sme: Meahcceguovllu siste eai leat priváhtaeatnamat ja ná dohko eai čuoze servituhttavuoigatvuođatge.

source: 5.2 Suunnitelman esitykset
sme: 5.2 Plána árvalusat

source: 1) Metsähallitus jatkaa alueella sijaitsevien rajavartiolaitoksen tupien vuokrasopimuksia.
sme: 1) Meahciráđđehus joatká guovllus leahkki rádjegozáhusa stobuid láigosoahpamušaid.

source: Mikäli rajavartiosto luovuttaa Metsähallitukselle tulevaisuudessa jonkin tuvan, päättää Metsähallitus tuvan käytöstä suunnitelmassa esitetyn vyöhykejaon (kuva 12, s. 67 ja taulukko 1, s. 70) linjausten mukaisesti kuultuaan asiassa ensin sidosryhmiä ja ottaen porotalouden edut huomioon.
sme: Jos rádjegozáhus luohpada Meahciráđđehussii boahtteáiggis juoga stobu, de mearrida Meahciráđđehus stobu geavaheami birra plánas ovdanbukton avádatjuogu (govva 12, tabealla 1) linnjádemiid mielde dan maŋŋá, go lea vuos gullan čanasjoavkkuid ja nu ahte váldá vuhtii boazodoalu beroštumiid.

source: Perusteet: Erämaalain 4 §:n mukaan käyttöoikeuksia voidaan myöntää luontaiselinkeinon harjoittajien tukikohtatarpeiden lisäksi puolustushallinnon ja rajanvalvonnan tarpeisiin.
sme: Ákkat: Meahcceguovlolága 4 §:a mielde geavahanvuoigatvuođaid sáhttá mieđihit luondduealáhusbargiid doarjjabáikedárbbuid lassin bealuštanhálddahusa ja rádjegoziheami dárbbuide.

source: Virkistyskäytön ohjaaminen ja ristiriitojen hallinta sekä porotalouden turvaaminen.
sme: Lustageavaheami stivren ja ruossalasvuođaid hálddašeapmi ja boazodoalu dorvvasteapmi.

source: 2) Metsähallitus jatkaa Vuomakkaalla sijaitsevan lääninhallituksen poliisitoimen tukikohdan vuokrasopimusta.
sme: 2) Meahciráđđehus joatká Vuopmegašjávrris leahkki leanaráđđehusa bolesdoarjjabáikki láigosoahpamuša.

source: Poliisitoimen tukikohta on Metsähallituksen käytettävissä maastooperaatioiden tukikohtana.
sme: Bolesdoaimmadoarjjabáikki Meahciráđđehus sáhttá geavahit meahccedoaimmaid doarjjabáikin.

source: Perusteet: Erämaalain 12 §:n voimaantulo- ja siirtymäsäännökset.
sme: Ákkat: Meahcceguovlolága 12 §:a fápmuiboahtin- ja sirdašuvvannjuolggadusat.

source: Valvonnan tehostamisen tarve erämaassa on olennainen, ja tehostettu maastoliikenteen sekä maankäyttö- ja ympäristölainsäädännön valvonta alueella edellyttää keskeisellä paikalla sijaitsevaa tukikohtaa.
sme: Lea mávssolaš beavttálmahttit bearráigeahččama meahcceguovllus, ja beavttálmahtton meahccejohtalusa, eanageavahan- ja birasláhkamearrádusaid bearráigeahččama várás galgá leat doarjjabáiki guovddáš sajis.

source: Metsähallitus tarvitsee tupaa huoltotöiden suorittamiseen polttopuu- ja jätehuollon yhteydessä, erityisesti sulan maan aikaan.
sme: Meahciráđđehus dárbbaša stobu fuolahanbargguid čađaheapmái boaldinmuorra- ja bázahusfuolahusa oktavuođas, erenoamážit bievlan.

source: 3) Metsähallitus jatkaa Soneran (ent. Tele) Meekonjärvellä sijaitsevan huoltotukikohdan vuokraamista edellyttäen, että Sonera rakentaa suurtunturialueelle toimivan matkapuhelinverkon ja tarvitsee tupaa alueella sijaitsevan matkapuhelinverkon huoltotöihin.
sme: 3) Meahciráđđehus láigoha ainge Sonera (ovd. Tele) fuolahanguovddáža Megonjávrris dainna eavttuin, ahte Sonera hukse stuorraduottarguvlui doaibmi mátketelefonfierpmádaga. Meahciráđđehus dárbbaša stobu guovllu mátketelefonfierpmádaga fuolahanbargguide.

source: Toimiva nykyaikainen matkapuhelinverkko on tärkeä turvallisuustekijä alueella ja se palvelee alueen käyttäjiä.
sme: Doaibmi ođđaáigásaš mátketelefonfierpmádat lea dehálaš dorvvolašvuođadahkki guovllus ja dat bálvala guovllu geavaheddjiid.

source: ARP-puhelinten toiminta lakkaa ja erämaapuhelimet poistuvat käytöstä vuoden 2000 loppuun mennessä.
sme: ARP-telefovnnat heitet doaibmamis ja meahccetelefovnnat báhcet eret anus jagi 2000 loahpa rádjai.

source: 4) Metsähallitus jatkaa Tullin Meekonjärvellä sijaitsevan tukikohdan vuokrasopimusta edellyttäen, että Tulli tarvitsee tupaa nimenomaan virkakäyttöön.
sme: 4) Meahciráđđehus joatká Tuollu doarjjabáikki, mii lea Megonjávrris, láigosoahpamuša dainna eavttuin, ahte Tuollu dárbbaša stobu namalassii virgeatnui.

source: Mikäli viranomaiskäyttö on vähäistä, voi Tulli yhteiskäytön periaatteella sopia Metsähallituksen ja alueen muiden viranomaisten kanssa erämaa-alueella suorittamiensa viranomaistehtävien hoitamiseen tarvittavien tupien käytöstä.
sme: Jos lea unnán eiseváldeatnu, de sáhttá Tuollu oktasašanu prinsihpa mielde soahpat Meahciráđđehusain ja guovllu eará eiseválddiiguin iežas eiseváldebargguid dikšumii dárbbašlaš stobuid geavaheamis meahcceguovllus.

source: Perusteet: Erämaalaki.
sme: Ákkat: Meahcceguovloláhka.

source: Kämpän viranomaiskäyttö alueella on ollut hyvin vähäistä, ja sen tarve vähennee Schengen-sopimuksen astuessa voimaan vuoden 2002 alusta.
sme: Eiseválddit leat geavahan gámppá guovllus hui unnán ja dan dárbu geahppána, go Schengen-soahpamuš boahtá fápmui jagi 2002 álggu rájes.

source: Tuvan sijainti Kalottireitin varrella on erittäin keskeinen.
sme: Stohpu Kalohttageinnodaga guoras lea hui guovddáš sajis.

source: 5) Metsähallitus jatkaa voimassa olevia luontaiselinkeinojen harjoittamiseen liittyviä käyttöoikeussopimuksia edellyttäen, että tukikohtia käytetään luontaiselinkeinojen harjoittamiseen.
sme: 5) Meahciráđđehus joatká dálá, luondduealáhusaiguin bargamii guoskevaš geavahanvuoigatvuođasoahpamušaid dainna eavttuin, ahte doarjjabáikkit geavahuvvojit luondduealáhusaiguin bargamii.

source: Peruste: Erämaalain 12 §:n voimaantulo- ja siirtymäsäännökset.
sme: Ágga: Meahcceguovlolága 12 §:a fápmuiboahtin- ja sirdašuvvannjuolggadusat.

source: 6) Poronhoidon tarvitsemat uudet rakennelmat keskitetään pääsääntöisesti Käsivarren paliskunnan olemassa oleville paimentopaikoille Lossu-, Pihtsus-, Somas-, Taapma- ja Namakkajärvelle sekä Ahkajoelle (Áhkájohka).
sme: 6) Boazodoalu dárbbašan ođđa rusttegat čohkkejuvvojit eanas Giehtaruohttasa bálgosa dálá guođohansajiide Loasso-, Bihčos-, Somaš-, Dápmá- ja Njamatjávrái ja Áhkájohkii.

source: Käsivarren paliskunnan paimentopaikkojen sijaintia voidaan tarvittaessa muuttaa paliskunnan esityksen mukaisesti.
sme: Giehtaruohttasa bálgosa guođohansajiid sajádaga sáhttá dárbbu mielde muhttit bálgosa árvalusa mielde.

source: Perusteet: Poronhoidon edellytysten turvaaminen sekä Käsivarren paliskunnan yleisen kokouksen esitys.
sme: Ágga: Boazodoalu vejolašvuođaid dorvvasteapmi ja Giehtaruohttasa bálgosa almmolaš čoahkkima árvalus.

source: 7) Metsähallitus voi luovuttaa luontaiselinkeinolain mukaisia erityisen etuuden käyttöoikeuksia tukikohdan sijoittamista varten porotalouden ydin-, ohjatun luontomatkailun sekä porotalouden ja luontaiselinkeinojen vyöhykkeille (kuva 12, taulukko 1).
sme: 7) Meahciráđđehus sáhttá luohpadit luondduealáhuslága mieldásaš sierra ovddu geavahanvuoigatvuođaid doarjjabáikki sajáiduhttima várás boazodoalu guovddášavádahkii ja stivrejuvvon luondduturismma ja boazodoalu ja luondduealáhusaid avádagaide (govva 12, tabealla 1).

source: Edellytyksenä on, että hakijan on täytettävä porotalouden ja luontaiselinkeinojen rahoituslain kriteerit.
sme: Eaktun lea ahte ohcci galgá deavdit boazodoalu ja luondduealáhusaid ruhtadanlága ákkaid.

source: Porotalouden ydinvyöhykkeelle ei käyttöoikeuksia luovuteta kuitenkaan kuin porotalouden tukikohtia varten ja paliskunnan esityksestä.
sme: Boazodoalu guovddášavádahkii eai geavahanvuoigatvuođat luohpaduvvo goittot eará go boazodoalu doarjjabáikkiid várás ja bálgosa árvalusa vuođul.

source: Tukikohdat tulee – mikäli mahdollista ja tarkoituksenmukaista – perustaa jo olemassa olevien rakennusten tai rakennelmien yhteyteen.
sme: Doarjjabáikkiid galgá – jos dat lea vejolaš ja orru heivemin – vuođđudit dálá visttiid ja rusttegiid oktavuhtii.

source: Käyttöoikeuksien luovuttamisesta päätettäessä on otettava huomioon erämaan käyttöä ohjaavat säädökset.
sme: Geavahanvuoigatvuođaid luohpadeamis mearridettiin galgá váldit vuhtii njuolggadusaid, mat stivrejit meahcceguovllu geavaheami.

source: Käyttöoikeussopimukset tehdään määräajaksi.
sme: Geavahanvuoigatvuođasoahpamušat dahkkojuvvojit mearreáigái.

source: Asuinrakennuksen rakentamiseen oikeuttava käyttörajoitus tarkoittaa enintään 32 m:n suuruista rakennusta.
sme: Ássanvistti huksemii vuoigadahtti geavahanráddjehus oaivilda eanemustá 32 njealjehasmehtera sturrosaš vistti.

source: Metsähallitus pyytää metsästykseen liittyvistä käyttöoikeuksista lausunnon Enontekiön riistanhoitoyhdistykseltä ja kalastukseen liittyvistä käyttöoikeuksista lausunnon Enontekiön kalatalousneuvottelukunnalta.
sme: Meahciráđđehus bivdá meahccebivdui guoskevaš geavahanvuoigatvuođain cealkámuša Eanodaga fuođđodikšunovttastusas ja guolástussii guoskevaš geavahanvuoigatvuođain cealkámuša Eanodaga guolledoalloráđđádallangottis.

source: Lisäksi Metsähallitus pyytää kaikista hakemuksista lausunnot Käsivarren paliskunnalta.
sme: Dasa lassin Meahciráđđehus bivdá buot ohcamušaid hárrái cealkámušaid Giehtaruohttasa bálgosis.

source: Peruste: Poronhoitajien ja luontaiselinkeinoista pääasiallisen toimeentulonsa saavien ihmisten tukikohtatarpeet on voitu ja voidaan edelleen järjestää porotila- ja luontaiselinkeinolain mukaan.
sme: Ágga: Boazodolliid ja luondduealáhusaiguin eanas ealli olbmuid doarjjabáikedárbbuid lea sáhttán ja sáhttá ainge lágidit boazodállo- ja luondduealáhuslága mielde.

source: Luontaiselinkeinotilalain mukaan Metsähallitus on velvollinen osoittamaan luontaiselinkeinon harjoittajalle tukikohtapaikan valtionmailta edellyttäen, että se on luontaiselinkeinon harjoittamisen kannalta perusteltua.
sme: Luondduealáhuslága mielde Meahciráđđehus lea geatnegahtton čujuhit luondduealáhusbargái doarjjabáikki stáhtaeatnamiin dainna eavttuin, ahte dan sáhttá luondduealáhusain bargama dáfus ákkastallat.

source: On huomattava, että erämaalaki ei velvoita Metsähallitusta luovuttamaan alueeseen liittyvää käyttöoikeutta.
sme: Gánnáha fuomášit ahte meahcceguovloláhka ii geatnegahte Meahciráđđehusa luohpadit guvlui guoskevaš geavahanvuoigatvuođaid.

source: Se vain antaa siihen mahdollisuuden, poikkeuksena pääsäännöstä, joka kieltää luovuttamisen.
sme: Dat dušše addá dasa vejolašvuođa, spiehkastahkan váldonjuolggadusas, mii gieldá luohpadeami.

source: Siten Metsähallitus voi säädellä tukikohtien määrää erämaalain tarkoitusten mukaan.
sme: Ná Meahciráđđehus sáhttá muddet doarjjabáikkiid meari meahcceguovlolága ulbmiliid mielde.

source: 8) Munnikurkkion entinen rajavartioasema on siirtynyt Valtion kiinteistölaitokselta Metsähallituksen hallintaan vuonna 1998. Rantasaunaa lukuun ottamatta rakennukset puretaan ja alue siistitään.
sme: 8) Muonnjagoržži ovddeš rádjegozáhus lea sirdašuvvan Stáhta giddodatlágádusas Meahciráđđehusa hálddašanválddi vuollai 1998:s. Earret gáddesávnni visttit gaikojuvvojit ja guovlu čorgejuvvo.

source: Purettujen rakennusten tilalle Metsähallitus voi rakentaa vuokrakämpän tai isännöidyn vuokrakämpän.
sme: Gaikojuvvon visttiid sadjái Meahciráđđehus sáhttá hukset láigogámppá dahje isidaston láigogámppá.

source: Retkeilijöille ja veneilijöille rakennetaan lisäksi huollettu tulipaikka.
sme: Vánddardeddjiide ja fanastalliide huksejuvvo dasa lassin fuolahuvvan dolastallanbáiki.

source: Munnikurkkion siistiminen ja purkaminen edellyttävät erillissuunnitelman laatimista, sillä kyseessä on mittava ja kallis – noin 250 000–500 000 markkaa [noin 42 000–84 000 €] maksava operaatio, joka edellyttää mm. pyöräkuormaajaa, alueen rakennusten betonirakenteiden ja asbestilevyjen upottamista viereisen moreeniharjun maaperään ja näiden kohteiden maisemointia, öljysäiliöiden kuljettamista helikopterilla pois alueelta jne. Suunnitelmassa selvitetään lisäksi alueella olevan viestitukiaseman käyttötarve.
sme: Dán barggu várás dárbbašuvvo ee. goaivolástejeaddji, visttiid betoŋgarusttegat ja asbeastapláhtat galget jávistuvvot morenačoru sisa, mii lea das bálddas. Oppa dát biras galgá ovddeštuvvot ja oljoseailluhanlihtit fievrriduvvot helikopteriin eret guovllus jna. Plánas čielggaduvvo dasa lassin guovllus leahkki kommunikašuvdnadoarjjastašuvnna geavahandárbu.

source: Perusteet: Maa- ja metsätalousministeriö on edellyttänyt Metsähallituksen ottavan kantaa Munnikurkkion rajavartioston rakennusten tulevaan käyttöön Käsivarren erämaan hoito- ja käyttösuunnittelun yhteydessä.
sme: Ákkat: Eana- ja meahccedoalloministeriija lea gáibidan Meahciráđđehusa váldit beali Muonnjagoržži rádjegozáhusa visttiid boahttevaš atnui Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána oktavuođas.

source: Kaikkien nykyisten rakennusten kunnostaminen matkailukeskukseksi on epätarkoituksenmukaista niiden huonon kunnon vuoksi ja aiheuttaisi liikaa käyttöpaineita alueelle.
sme: Buot dálá visttiid ordnen turistaguovddážin ii gánnát daid heajos ortnega dihte ja dagahivččii liiggás geavahandeattuid guvlui.
